tap "homebrew/bundle"
tap "koekeishiya/formulae"
brew "bat"
brew "btop"
brew "cmake"
brew "cowsay"
brew "fastfetch"
brew "groff"
brew "htop"
brew "hugo"
brew "luarocks"
brew "neofetch"
brew "neovim"
brew "ninja"
brew "node"
brew "openjdk@17"
brew "pandoc"
brew "syncthing"
brew "sysbench"
brew "tmux"
brew "wget"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
brew "koekeishiya/formulae/yabai"
cask "appcleaner"
cask "audacity"
cask "basictex"
cask "betterdisplay"
cask "blender"
cask "discord"
cask "dolphin"
cask "firefox"
cask "freecad"
cask "gimp"
cask "github"
cask "kitty"
cask "libreoffice"
cask "mullvadvpn"
cask "obsidian"
cask "prismlauncher"
cask "qlmarkdown"
cask "retroarch-metal"
cask "steam"
cask "tiles"
cask "ultimaker-cura"
cask "utm"
cask "vlc"
cask "vscodium"
cask "yacreader"
cask "zoom"
