blueman
brightnessctl
btop
cifs-utils
dunst
dust
fastfetch
ffmpeg
fuse2
fzf
glow
gvfs
gvfs-afc
gvfs-goa
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
htop
linux-headers
man-db
neovim
network-manager-applet
networkmanager
nfs-utils
nvtop
pam-u2f
pandoc
pipewire-alsa
pipewire-jack
pipewire-pulse
python-pipx
qjackctl
rocm-smi-lib
rpcbind
sbctl
tesseract-data-eng
texlive-binextra
texlive-fontsrecommended
texlive-latex
texlive-latexextra
texlive-xetex
tmux
uwsm
v4l2loopback-dkms
v4l2loopback-utils
wireplumber
yazi
yt-dlp
zathura
zathura-cb
zathura-djvu
zathura-pdf-poppler
zoxide
zsh
