alacritty
blender
celluloid
discord
flameshot
flatpak
gnome-tweaks
kitty
libreoffice-fresh
libreoffice-fresh
ly
mangohud
mpv
mpv-mpris
nwg-look
pavucontrol
pdfarranger
qt5ct
qt6ct
rofi-calc
rofi-emoji
steam
syncthing
udiskie
vlc
wl-clipboard
